{
    "title": "終身學習法",
    "versions": [
        "中華民國103年5月30日全文修正",
        "中華民國103年6月18日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "(立法目的)",
            "rule_no": "第一條",
            "content": "　　為鼓勵終身學習，推動終身教育，強化社會教育，增進學習機會，提升國民素質，特制定本法。"
        },
        {
            "note": "(主管機關)",
            "rule_no": "第二條",
            "content": "　　本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
        },
        {
            "note": "(用詞定義)",
            "rule_no": "第三條",
            "content": "　　本法用詞，定義如下：\n　　一、終身學習：指個人在生命全程，從事之各類學習活動。\n　　二、終身學習機構：指提供終身學習之學校、機關、機構及團體。\n　　三、終身學習專業人員：指在終身學習機構從事終身學習課程規劃、教學及輔導之各類別專業人員。\n　　四、樂齡學習：指終身學習機構所提供五十五歲以上人民從事之學習活動。"
        },
        {
            "note": "(終身學習機構之種類)",
            "rule_no": "第四條",
            "content": "　　終身學習機構之種類如下：\n　　一、社會教育機構：\n　　　(一)社會教育館。\n　　　(二)圖書館、圖書資訊館或圖書室。\n　　　(三)科學教育館或科學類博物館。\n　　　(四)體育場館。\n　　　(五)兒童及青少年育樂場館。\n　　　(六)動物園。\n　　　(七)其他具社會教育功能之機構。\n　　二、文化機構：\n　　　(一)文化類博物館或展覽場館。\n　　　(二)文化中心、藝術中心或表演場館。\n　　　(三)生活美學館。\n　　　(四)其他具文化功能之機構。\n　　三、學校、機關與前二款以外提供人民多元學習之非營利機構及團體。"
        },
        {
            "note": "(終身學習之範圍)",
            "rule_no": "第五條",
            "content": "　　終身學習之範圍如下：\n　　一、正規教育之學習：由國民教育至高等教育所提供，具有層級架構之學習體制。\n　　二、非正規教育之學習：在正規教育之學習體制外，針對特定目的或對象所設計有組織之學習活動。\n　　三、非正式教育之學習：在日常生活或環境中所進行非組織性之學習活動。"
        },
        {
            "note": "(終身學習政策、計畫及活動之規劃)",
            "rule_no": "第六條",
            "content": "　　各級主管機關應整體規劃終身學習政策、計畫及活動。\n　　各級主管機關應依前項規定，協調、統整與督導所轄或所屬終身學習機構，並得結合個人、學校、機關、機構及團體，辦理終身學習活動。\n　　本法所定事項，涉及各目的事業主管機關職掌者，應由各級主管機關協調各目的事業主管機關配合辦理。"
        },
        {
            "note": "(終身學習推展會議之召開、任務及組成)",
            "rule_no": "第七條",
            "content": "　　各級主管機關應定期召開終身學習推展會議，處理下列事項：\n　　一、終身學習政策方向之審議。\n　　二、終身學習重大計畫之審查。\n　　三、其他相關諮詢事項。\n　　前項會議，各級主管機關應邀集學者、專家、終身學習機構代表、政府機關代表及第二十條第一項所定弱勢族群之代表出席。"
        },
        {
            "note": "(公私立社會教育機構及文化機構之設立)",
            "rule_no": "第八條",
            "content": "　　公立社會教育機構及文化機構，由中央政府、直轄市政府、縣（市）政府、鄉（鎮、市）公所依其組織法規設立。\n　　私立社會教育機構及文化機構，由個人、法人或團體向直轄市、縣（市）主管機關申請設立；其設立、變更、停辦、督導、獎勵及其他應遵行事項之辦法，分別由中央主管機關、中央文化主管機關定之。\n　　前二項社會教育機構為圖書館、圖書資訊館或圖書室者，並應依圖書館法及相關規定辦理。"
        },
        {
            "note": "(文化機構及其人員之準用規定)",
            "rule_no": "第九條",
            "content": "　　本法修正施行後，文化機構及其人員，除法規另有規定外，準用其他法規有關社會教育機構及其人員之規定。"
        },
        {
            "note": "(社區大學之設置)",
            "rule_no": "第十條",
            "content": "　　直轄市、縣（市）主管機關為推展終身學習，得設置社區大學或委託辦理之；其設置、委託條件與方式、校務運作、組織、師資、課程、招生、場地、收費退費、補助、獎勵、評鑑、學習證明及其他相關事項之自治法規，由直轄市、縣（市）主管機關定之。\n　　前項受委託辦理社區大學者，以依法設立或立案之財團法人、公益社團法人或學校為限。\n　　非依第一項規定設置或委託辦理之組織或機構，不得使用社區大學之名稱。\n　　直轄市、縣（市）主管機關辦理社區大學著有績效者，中央主管機關得予獎勵；其獎勵條件與方式、審查基準、訪視與輔導及其他應遵行事項之辦法，由中央主管機關定之。\n　　依第一項規定設置之社區大學，中央主管機關得酌予補助，辦理績效優良，且具發展特色者，得酌予獎勵；其補助條件與範圍、獎勵條件與方式、審查基準、訪視與輔導及其他應遵行事項之辦法，由中央主管機關定之。"
        },
        {
            "note": "(學校對學生終身學習習慣、理念等之培養及回流教育之開辦)",
            "rule_no": "第十一條",
            "content": "　　各級學校在學習活動中應培養學生終身學習之理念、態度、能力及方法，並建立其終身學習之習慣。\n　　各級學校得開辦回流教育，提供學習機會，以滿足國民終身學習需求。\n　　前項回流教育，指個人於學校畢業或肄業後，以全時或部分時間方式，再至學校繼續進修，使教育、工作及休閒生活交替進行之教育型態。"
        },
        {
            "note": "(個人學習成就紀錄之建立)",
            "rule_no": "第十二條",
            "content": "　　終身學習機構得就個人參加非正規教育之學習過程及成果，建立學習成就紀錄，作為學習成就認證之參考，並提供與各級學校正規教育相聯結之管道。"
        },
        {
            "note": "(學習成就認證制度之建立)",
            "rule_no": "第十三條",
            "content": "　　中央主管機關為鼓勵國民參與終身學習意願，對非正規教育之學習，應建立學習成就認證制度，並作為入學採認、學分抵免或升遷考核之參考。\n　　前項學習成就認證制度，應包括課程之認可、學分證明之發給、入學採認、學分抵免之條件及其他相關事項；其辦法，由中央主管機關定之。"
        },
        {
            "note": "(樂齡學習推動計畫之訂定，鼓勵辦理樂齡學習活動)",
            "rule_no": "第十四條",
            "content": "　　各級主管機關應訂定樂齡學習推動計畫，編列預算，並鼓勵終身學習機構辦理樂齡學習活動。\n　　終身學習機構辦理前項樂齡學習活動，各級主管機關得酌予補助；其補助之對象、條件、方式、審查基準、訪視與輔導及其他應遵行事項之規定，由各級主管機關定之。\n　　直轄市、縣（市）主管機關辦理樂齡學習活動，績效優良，且具發展特色者，中央主管機關得酌予獎勵；其獎勵之對象、條件、方式、審查基準、訪視與輔導及其他應遵行事項之辦法，由中央主管機關定之。"
        },
        {
            "note": "(終身學習專業人員之優先遴聘)",
            "rule_no": "第十五條",
            "content": "　　終身學習機構得優先遴聘終身學習專業人員，推展終身學習活動。\n　　前項終身學習專業人員之類別與等級、資格取得、業務內容、培訓機構、培訓科目與師資、證書發給或廢止、進修及其他應遵行事項之辦法，由中央主管機關定之。\n　　經中央主管機關或其認可之機構培訓之終身學習專業人員，中央主管機關得建置專業人員人力資料庫，提供終身學習機構作為遴聘人員之參考。"
        },
        {
            "note": "(終身學習活動之規劃)",
            "rule_no": "第十六條",
            "content": "　　各級政府及終身學習機構得視需要結合網際網路、行動通訊載具、電視、廣播、報紙、雜誌、圖書等，規劃終身學習活動，擴展人民參與非正式教育之學習機會。"
        },
        {
            "note": "(對積極參與製作、傳播終身學習節目之媒體予以補助或獎勵)",
            "rule_no": "第十七條",
            "content": "　　為促進終身學習傳播管道普及化，對於積極參與終身學習節目或內容之製播、製作，或提供一定時數或排定時段，免費或低價提供播放各類終身學習節目之媒體，政府得酌予經費補助或公開獎勵；其補助或獎勵辦法，由中央主管機關定之。"
        },
        {
            "note": "(員工學習制度之推動及獎勵)",
            "rule_no": "第十八條",
            "content": "　　各級政府應積極推動政府機關、學校、公營事業機構、依法設立、立案或登記之法人及私立機構、團體建立員工學習制度；對於建立員工學習制度者，並得予獎勵。\n　　前項學習制度，得以帶薪、經費補助或公假方式為之。\n　　第一項獎勵對象、條件、程序、方式及其他相關事項之規定，由各級主管機關定之。"
        },
        {
            "note": "(對離島、偏鄉、原住民族或特殊地區應優先予以經費補助)",
            "rule_no": "第十九條",
            "content": "　　各級政府應寬列預算，推動終身學習活動。\n　　為均衡區域終身學習之發展，中央主管機關對離島、偏鄉、原住民族或特殊地區，應優先予以經費補助。"
        },
        {
            "note": "(對原住民、身心障礙者、低收入戶與外籍配偶提供終身學習機會及資源)",
            "rule_no": "第二十條",
            "content": "　　各級主管機關為確保弱勢族群終身學習資源，並引導再投入社會服務機會，應優先提供原住民、身心障礙者、低收入戶與居住臺灣地區設有戶籍國民之外籍（含大陸地區、香港澳門）配偶之終身學習機會及資源。\n　　中央主管機關得針對前項原住民、身心障礙者、低收入戶與居住臺灣地區設有戶籍國民之外籍（含大陸地區、香港澳門）配偶參與依第十三條第二項所定辦法規定之認可課程，酌予補助其所繳納之學費。\n　　前項原住民、身心障礙者、低收入戶與居住臺灣地區設有戶籍國民之外籍（含大陸地區、香港澳門）配偶之補助方式、比率、程序及其他相關事項之辦法，由中央主管機關定之。\n　　各級主管機關針對居住臺灣地區設有戶籍國民之外籍（含大陸地區、香港澳門）配偶，應考量其特殊性，設計符合其需求之課程並提供具可近性之服務；其課程、教材、師資與補助及其他相關事項之辦法，由中央主管機關定之。"
        },
        {
            "note": "(對終身學習機構之輔導、訪視及建立績效考核制度)",
            "rule_no": "第二十一條",
            "content": "　　各級主管機關得會同目的事業主管機關輔導、訪視終身學習機構，建立績效考核制度；對於推動終身學習活動績優之終身學習機構或個人，得予獎勵。"
        },
        {
            "note": "(施行日)",
            "rule_no": "第二十二條",
            "content": "　　本法自公布日施行。"
        }
    ],
    "law_reasons": {},
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1021101",
            "立法紀錄": "102卷61期4086號一冊 16-16頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10206101;0016;0016",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcbcfc7c8cdc5cdcaced2cdc9cb"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "1030522",
            "立法紀錄": "103卷44期4153號 83-164頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10304401;0083;0164",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1030530",
            "立法紀錄": "103卷43期4152號三冊 64-92頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10304303;0064;0092",
            "關係文書": [
                [
                    "審查報告",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcacecdc8c6c5cbced2c9c7"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1030530",
            "立法紀錄": "103卷43期4152號三冊 92-96頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10304303;0092;0096",
            "關係文書": []
        },
        {
            "進度": "三讀",
            "會議日期": "1030530",
            "立法紀錄": "103卷43期4152號三冊 96-96頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10304303;0096;0096",
            "關係文書": []
        }
    ]
}