{
    "title": "資恐防制法",
    "versions": [
        "中華民國105年7月12日制定",
        "中華民國105年7月27日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "(立法目的)",
            "rule_no": "第一條",
            "content": "　　為防止並遏止對恐怖活動、組織、分子之資助行為（以下簡稱資恐），維護國家安全，保障基本人權，強化資恐防制國際合作，特制定本法。"
        },
        {
            "note": "(主管機關)",
            "rule_no": "第二條",
            "content": "　　本法之主管機關為法務部。"
        },
        {
            "note": "(資恐防制審議會之設置及指定機關組成員)",
            "rule_no": "第三條",
            "content": "　　行政院為我國資恐防制政策研議、法案審查、計畫核議及業務督導機關。\n　　主管機關應設資恐防制審議會（以下簡稱審議會），為個人、法人或團體列入制裁名單或除名與相關措施之審議；由法務部部長擔任召集人，並為當然委員；其餘委員由下列機關副首長兼任之：\n　　一、國家安全局。\n　　二、內政部。\n　　三、外交部。\n　　四、國防部。\n　　五、經濟部。\n　　六、中央銀行。\n　　七、金融監督管理委員會。\n　　八、其他經行政院指定之機關。\n　　審議會之組成、運作及相關事項之辦法，由主管機關定之。"
        },
        {
            "note": "(主管機關認個人、法人或團體得指定為制裁名單並公告之事由)",
            "rule_no": "第四條",
            "content": "　　主管機關依法務部調查局提報或依職權，認個人、法人或團體有下列情事之一者，經審議會決議後，得指定為制裁名單，並公告之：\n　　一、涉嫌犯第八條第一項各款所列之罪，以引起不特定人死亡或重傷，而達恐嚇公眾或脅迫政府、外國政府、機構或國際組織目的之行為或計畫。\n　　二、依資恐防制之國際條約或協定要求，或執行國際合作或聯合國相關決議而有必要。\n　　前項指定之制裁名單，不以該個人、法人或團體在中華民國領域內者為限。"
        },
        {
            "note": "(主管機關應即指定為制裁名單並公告之個人、法人或團體)",
            "rule_no": "第五條",
            "content": "　　主管機關依法務部調查局提報或依職權，應即指定下列個人、法人或團體為制裁名單，並公告之：\n　　一、經聯合國安全理事會資恐相關決議案及其後續決議所指定者。\n　　二、聯合國安全理事會依有關防制與阻絕大規模毀滅性武器擴散決議案所指定者。\n　　前項所指定制裁個人、法人或團體之除名，非經聯合國安全理事會除名程序，不得為之。"
        },
        {
            "note": "(主管機關得為之措施及限制程序)",
            "rule_no": "第六條",
            "content": "　　主管機關依職權或申請，經審議會決議後，得為下列措施，並公告之：\n　　一、對第四條第一項指定制裁之個人、法人或團體為除名。\n　　二、酌留經指定制裁之個人或其受扶養親屬家庭生活所必需之財物或財產上利益。\n　　三、酌留經指定制裁之個人、法人或團體管理財物或財產上利益之必要費用。\n　　四、對經指定制裁之個人、法人或團體以外之第三人，許可支付受制裁者於受制裁前對善意第三人負擔之債務。\n　　前項情形，除第一款外，得於必要範圍內，限制經指定制裁之個人、法人或團體之財物或財產上利益之使用方式。\n　　違反前項限制或於限制期間疑似有第四條第一項各款情事之一者，主管機關經審議會決議後，得廢止第一項之措施，並公告之。\n　　第一項措施及第二項限制程序相關事項之辦法，由主管機關定之。"
        },
        {
            "note": "(指定制裁之個人、法人或團體之禁止行為)",
            "rule_no": "第七條",
            "content": "　　對於依第四條第一項或第五條第一項指定制裁之個人、法人或團體，除前條第一項所列措施外，不得為下列行為：\n　　一、對其金融帳戶、通貨或其他支付工具，為提款、匯款、轉帳、付款、交付或轉讓。\n　　二、對其所有財物或財產上利益，為移轉、變更、處分、利用或其他足以變動其數量、品質、價值及所在地。\n　　三、為其收集或提供財物或財產上利益。\n　　洗錢防制法第五條第一項及第二項所定之機構，因業務關係知悉下列情事，應即通報法務部調查局：\n　　一、其本身持有或管理經指定制裁之個人、法人或團體之財物或財產上利益。\n　　二、經指定制裁之個人、法人或團體之財物或財產上利益所在地。\n　　依前項規定辦理通報者，免除其業務上應保守秘密之義務。\n　　第二項通報方式、程序及其他應遵行事項之辦法，由該機構之中央目的事業主管機關會商主管機關及中央銀行定之。"
        },
        {
            "note": "(資助恐怖主義犯罪行為之處罰)",
            "rule_no": "第八條",
            "content": "　　明知他人有實行下列犯罪之一以引起人員死亡或重傷，而達恐嚇公眾或脅迫政府、外國政府、機構或國際組織之目的之具體計畫或活動，直接或間接為其收集或提供財物或財產上利益者，處一年以上七年以下有期徒刑，得併科新臺幣一千萬元以下罰金：\n　　一、刑法第一百七十三條第一項、第三項、第一百七十六條準用第一百七十三條第一項、第三項、第一百七十八條第一項、第三項、第一百八十三條第一項、第四項、第一百八十四條第一項、第二項、第五項、第一百八十五條、第一百八十五條之一第一項至第五項、第一百八十五條之二、第一百八十六條之一第一項、第二項、第四項、第一百八十七條之一、第一百八十七條之二第一項、第二項、第四項、第一百八十七條之三、第一百八十八條、第一百九十條第一項、第二項、第四項、第一百九十條之一第一項至第三項、第一百九十一條之一、第一百九十二條第二項、第二百七十一條第一項、第二項、第二百七十八條、第三百零二條、第三百四十七條第一項至第三項、第三百四十八條、第三百四十八條之一；對於公務機關之電腦或其相關設備犯第三百五十八條至第三百六十條之罪。\n　　二、槍砲彈藥刀械管制條例第七條之罪。\n　　三、民用航空法第一百條之罪。\n　　前項之未遂犯罰之。"
        },
        {
            "note": "(資助恐怖主義犯罪者之處罰)",
            "rule_no": "第九條",
            "content": "　　明知為下列個人、法人或團體，而仍直接或間接為其收集或提供財物或財產上利益者，處六月以上五年以下有期徒刑，得併科新臺幣五百萬元以下罰金：\n　　一、依第四條第一項或第五條第一項指定制裁之個人、法人或團體。\n　　二、以犯前條第一項各款之罪，而恐嚇公眾或脅迫政府、外國政府、機構或國際組織為其設立目的之團體。\n　　三、以犯前條第一項各款之罪，而達恐嚇公眾或脅迫政府、外國政府、機構或國際組織之目的或計畫之個人、法人或團體。\n　　明知為前項各款所列之個人、法人或團體訓練所需之相關費用，而直接或間接提供財物或財產上利益之資助者，亦同。\n　　前二項所列犯罪之成立，不以證明該財物或財產上利益為供特定恐怖活動為必要。\n　　第一項及第二項之未遂犯罰之。"
        },
        {
            "note": "(資恐犯罪為洗錢犯罪之前置犯罪)",
            "rule_no": "第十條",
            "content": "　　前二條之罪，為洗錢防制法所稱之重大犯罪。"
        },
        {
            "note": "(法人資恐犯罪之處罰)",
            "rule_no": "第十一條",
            "content": "　　法人之代表人、代理人、受雇人或其他從業人員，因執行業務犯第八條或第九條之罪者，除處罰行為人外，對該法人並科以各該條所定之罰金。\n　　犯第八條或第九條之罪，於犯罪後六個月內自首者，免除其刑；逾六個月者，減輕或免除其刑；在偵查或審判中自白者，減輕其刑。\n　　第八條或第九條之罪，於中華民國人民在中華民國領域外犯罪者，適用之。"
        },
        {
            "note": "(金融機構違反規定之處罰)",
            "rule_no": "第十二條",
            "content": "　　洗錢防制法第五條第一項及第二項所定之機構違反第七條第一項或第二項規定者，由中央目的事業主管機關處新臺幣二十萬元以上一百萬元以下罰鍰。"
        },
        {
            "note": "(行政救濟)",
            "rule_no": "第十三條",
            "content": "　　不服主管機關所為之公告者，得依法提起行政救濟。"
        },
        {
            "note": "(簽訂防制資恐之條約或協定)",
            "rule_no": "第十四條",
            "content": "　　為防制國際資恐活動，政府依互惠原則，得與外國政府、機構或國際組織簽訂防制資恐之條約或協定。"
        },
        {
            "note": "(施行日)",
            "rule_no": "第十五條",
            "content": "　　本法自公布日施行。"
        }
    ],
    "law_reasons": {},
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1050219",
            "立法紀錄": "105卷1期4298號一冊 20-20頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10500101;0020;0020",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc6cfcecfcec8cac5c8c7ccd2c8c6cf"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "1050606",
            "立法紀錄": "105卷49期4346號 1-54頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10504901;0001;0054",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1050712",
            "立法紀錄": "105卷57期4354號一冊 349-369頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10505701;0349;0369",
            "關係文書": [
                [
                    "審查報告",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc6cfcecec6c8c7c5cdc8d2cbc7"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1050712",
            "立法紀錄": "105卷57期4354號一冊 369-373頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10505701;0369;0373",
            "關係文書": []
        },
        {
            "進度": "三讀",
            "會議日期": "1050712",
            "立法紀錄": "105卷57期4354號一冊 373-373頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10505701;0373;0373",
            "關係文書": []
        }
    ]
}