{
    "title": "行政訴訟法施行法",
    "versions": [
        "中華民國103年5月30日修正",
        "中華民國103年6月18日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "(新、舊法之定義)",
            "rule_no": "第一條",
            "content": "　　本法稱修正行政訴訟法者，指中華民國一百年十一月一日修正後，公布施行之行政訴訟法；稱舊法者，指修正行政訴訟法施行前之行政訴訟法。"
        },
        {
            "note": "(溯及既往之原則)",
            "rule_no": "第二條",
            "content": "　　除本法別有規定外，修正行政訴訟法於其施行前發生之事項亦適用之。但因舊法所生之效力，不因此而受影響。"
        },
        {
            "note": "(程序從新原則及強制代理之規定)",
            "rule_no": "第三條",
            "content": "　　修正行政訴訟法施行前已繫屬於高等行政法院之簡易訴訟程序事件，於修正行政訴訟法施行後，依下列規定辦理：\n　　一、尚未終結者：由高等行政法院裁定移送管轄之地方法院行政訴訟庭，依修正行政訴訟法審理。其上訴、抗告，適用修正行政訴訟法之規定。\n　　二、已終結者：其上訴、抗告，適用舊法之規定。\n　　修正行政訴訟法施行前已繫屬於高等行政法院之通常訴訟程序事件，於修正行政訴訟法施行後，依下列規定辦理：\n　　一、尚未終結者：其上訴，適用修正行政訴訟法第二百四十一條之一之規定。\n　　二、已終結者：其上訴，適用舊法之規定。"
        },
        {
            "note": "(程序從舊原則)",
            "rule_no": "第四條",
            "content": "　　修正行政訴訟法施行前已繫屬於最高行政法院，而於修正行政訴訟法施行後，尚未終結之簡易訴訟程序上訴或抗告事件，由最高行政法院依舊法裁判之。如認上訴或抗告不合法或無理由者，應予駁回；有理由者，應為上訴人或抗告人勝訴之裁判；必要時，發交管轄之地方法院行政訴訟庭依修正行政訴訟法審判之。"
        },
        {
            "note": "(通常或簡易訴訟程序之適用標準)",
            "rule_no": "第五條",
            "content": "　　司法院依修正行政訴訟法第二百二十九條第三項規定，以命令減增同條第二項之數額者，於命令減增前已繫屬地方法院行政訴訟庭或高等行政法院而尚未終結之事件，依減增後之標準決定其適用通常或簡易訴訟程序。\n　　依前項規定應改用簡易訴訟程序者，由高等行政法院裁定移送管轄之地方法院行政訴訟庭審理；應改用通常訴訟程序者，由地方法院行政訴訟庭裁定移送管轄之高等行政法院審理。\n　　於減增前已終結及減增前已提起上訴或抗告者，仍依原訴訟程序審理。其經廢棄發回或發交者，依減增後之標準決定其適用通常或簡易訴訟程序。"
        },
        {
            "note": "(繼續審判事件之審理)",
            "rule_no": "第六條",
            "content": "　　修正行政訴訟法施行前已因和解而終結之簡易訴訟程序事件，當事人請求繼續審判者，依下列規定辦理：\n　　一、原和解係由高等行政法院為之者：由地方法院行政訴訟庭受理繼續審判事件。\n　　二、原和解係由最高行政法院為之者：由最高行政法院受理繼續審判事件。\n　　前項第一款情形，高等行政法院已受理未終結之繼續審判事件，應裁定移送管轄之地方法院行政訴訟庭。"
        },
        {
            "note": "(再審事件之期間及事由依據)",
            "rule_no": "第七條",
            "content": "　　中華民國八十九年七月一日行政訴訟法修正施行前已確定裁判之再審，其再審期間依六十四年十二月十二日修正公布施行之行政訴訟法規定；再審事由，依八十九年七月一日修正施行之行政訴訟法規定。"
        },
        {
            "note": "(簡易訴訟程序事件再審之訴規定與適用)",
            "rule_no": "第八條",
            "content": "　　依舊法確定之簡易訴訟程序事件，當事人提起再審之訴者，依下列規定辦理：\n　　一、對於高等行政法院確定之判決提起再審之訴或對最高行政法院之判決本於行政訴訟法第二百七十三條第一項第九款至第十四款事由聲明不服者：由地方法院行政訴訟庭依修正行政訴訟法審理。\n　　二、對於高等行政法院及最高行政法院所為之第一審、第二審判決提起再審之訴或對最高行政法院判決提起再審之訴而非本於第二百七十三條第一項第九款至第十四款事由聲明不服者：由最高行政法院依舊法審理。必要時，發交管轄之地方法院行政訴訟庭依修正行政訴訟法審判之。\n　　前項第一款情形，高等行政法院已受理未終結之簡易訴訟再審事件，應裁定移送管轄之地方法院行政訴訟庭。\n　　前二項情形，於對裁定聲請再審事件準用之。"
        },
        {
            "note": "(簡易訴訟程序事件之重新審理適用原則)",
            "rule_no": "第九條",
            "content": "　　依舊法確定之簡易訴訟程序判決，第三人聲請重新審理者，及已經法院裁定命重新審理之簡易訴訟程序事件，依下列規定辦理：\n　　一、對於高等行政法院確定簡易訴訟程序判決聲請重新審理事件及已經法院裁定命重新審理之簡易訴訟程序事件第一審，由地方法院行政訴訟庭依修正行政訴訟法審理。\n　　二、對於最高行政法院確定簡易訴訟程序判決聲請重新審理事件及已經法院裁定命重新審理之簡易訴訟程序事件第二審，由最高行政法院依舊法審理。必要時，發交管轄之地方法院行政訴訟庭依修正行政訴訟法審判之。\n　　前項第一款情形，高等行政法院已受理未終結者，應裁定移送管轄之地方法院行政訴訟庭。"
        },
        {
            "note": "(地方法院交通法庭聲明異議事件之審理方式)",
            "rule_no": "第十條",
            "content": "　　修正行政訴訟法施行前，已繫屬於地方法院之違反道路交通管理處罰條例聲明異議事件，於修正行政訴訟法施行後尚未終結者，仍由原法官依中華民國一百年十一月四日修正前之道路交通管理處罰條例規定審理。\n　　前項裁定之抗告及修正行政訴訟法施行前已由地方法院終結之違反道路交通管理處罰條例聲明異議事件之抗告，由高等法院依一百年十一月四日修正前之道路交通管理處罰條例規定審理。\n　　修正行政訴訟法施行前，已提出聲明異議書狀於原處分機關者，原處分機關於修正行政訴訟法施行後二個月內送交該管地方法院，視為於修正行政訴訟法施行前已繫屬於各該法院。"
        },
        {
            "note": "(聲明異議抗告事件之審理)",
            "rule_no": "第十一條",
            "content": "　　修正行政訴訟法施行前，已繫屬於高等法院之違反道路交通管理處罰條例聲明異議抗告事件，於修正行政訴訟法施行後尚未終結者，由高等法院依中華民國一百年十一月四日修正前之道路交通管理處罰條例規定審理。"
        },
        {
            "note": "(假扣押、假處分及保全證據聲請與強制執行事件處理之適用規定)",
            "rule_no": "第十二條",
            "content": "　　修正行政訴訟法施行前，已繫屬於高等行政法院之假扣押、假處分、保全證據之聲請及其強制執行事件，於修正行政訴訟法施行後尚未終結者，由原法院依舊法之規定辦理。\n　　前項裁定之抗告及修正行政訴訟法施行前已終結之假扣押、假處分、保全證據事件之抗告，適用舊法之規定。於修正行政訴訟法施行前已提起抗告者，亦同。\n　　修正行政訴訟法施行前已准許之假扣押、假處分之裁定，其聲請撤銷，向原裁定法院為之。"
        },
        {
            "note": "(移轉行政訴訟強制執行事件之規定)",
            "rule_no": "第十三條",
            "content": "　　修正行政訴訟法施行前，已繫屬於高等行政法院之行政訴訟強制執行事件，未經執行或尚未執行終結者，於修正行政訴訟法施行後，移由地方法院行政訴訟庭辦理強制執行。"
        },
        {
            "note": "(提起訴訟期間之限制)",
            "rule_no": "第十四條",
            "content": "　　中華民國九十九年一月十三日修正公布，九十九年五月一日施行之行政訴訟法第一百零六條第四項之應作為期間，屆滿於九十九年五月一日前之事件，其起訴期間三年之規定，自九十九年五月一日起算。"
        },
        {
            "note": "(修正行政訴訟法前已繫屬高等行政法院或最高行政法院之行政訴訟法第229條第2項第5款事件，於修法後尚未終結者，其管轄法院及適用程序)",
            "rule_no": "第十四條 之一",
            "content": "　　修正行政訴訟法施行前已繫屬於高等行政法院之行政訴訟法第二百二十九條第二項第五款行政訴訟事件，於修正施行後，依下列規定辦理：\n　　一、尚未終結者：由高等行政法院裁定移送管轄之地方法院行政訴訟庭，依修正行政訴訟法審理；其上訴、抗告，適用修正行政訴訟法之規定。\n　　二、已終結者：其上訴、抗告，適用舊法之規定。\n　　修正行政訴訟法施行前，已繫屬於最高行政法院，而於修正施行後，尚未終結之前項事件，由最高行政法院依舊法裁判之。如認上訴或抗告不合法或無理由者，應予駁回；有理由者，應為上訴人或抗告人勝訴之裁判；必要時，發交管轄之地方法院行政訴訟庭依修正行政訴訟法審判之。"
        },
        {
            "note": "(依行政訴訟法修正前確定之行政訴訟法第229條第2項第5款事件提起再審之訴或聲請再審，其管轄法院及適用程序)",
            "rule_no": "第十四條 之二",
            "content": "　　依修正行政訴訟法施行前確定之前條第一項事件，當事人提起再審之訴者，依下列規定辦理：\n　　一、對於高等行政法院確定之判決提起再審之訴，或對最高行政法院之判決本於行政訴訟法第二百七十三條第一項第九款至第十四款事由聲明不服者：由地方法院行政訴訟庭依修正行政訴訟法審理。\n　　二、對於高等行政法院及最高行政法院所為之第一審及第二審判決提起再審之訴，或對最高行政法院判決提起再審之訴而非本於行政訴訟法第二百七十三條第一項第九款至第十四款事由聲明不服者：由最高行政法院依舊法審理。必要時，發交管轄之地方法院行政訴訟庭依修正行政訴訟法審判之。\n　　前項第一款情形，高等行政法院已受理未終結之前條第一項事件之再審事件，應裁定移送管轄之地方法院行政訴訟庭。\n　　前二項情形，於對裁定聲請再審事件準用之。"
        },
        {
            "note": "(依行政訴訟法修正前確定之行政訴訟法第229條第2項第5款事件第三人聲請重新審理或裁定重新審理，其管轄法院及適用程序)",
            "rule_no": "第十四條 之三",
            "content": "　　依修正行政訴訟法施行前確定之第十四條之一第一項事件，第三人聲請重新審理者，及已經法院裁定命重新審理之第十四條之一第一項事件，依下列規定辦理：\n　　一、對於高等行政法院確定之第十四條之一第一項事件判決聲請重新審理事件，及已經法院裁定命重新審理之第十四條之一第一項事件第一審，由地方法院行政訴訟庭依修正行政訴訟法審理。\n　　二、對於最高行政法院確定之第十四條之一第一項事件判決聲請重新審理事件，及已經法院裁定命重新審理之第十四條之一第一項事件第二審，由最高行政法院依舊法審理。必要時，發交管轄之地方法院行政訴訟庭依修正行政訴訟法審判之。\n　　前項第一款情形，高等行政法院已受理未終結者，應裁定移送管轄之地方法院行政訴訟庭。"
        },
        {
            "note": "(修正行政訴訟法施行前已繫屬於行政法院之暫予收容、延長收容處分行政訴訟事件，其管轄法院及適用程序)",
            "rule_no": "第十四條 之四",
            "content": "　　修正行政訴訟法施行前，已繫屬於行政法院之暫予收容、延長收容處分行政訴訟事件，於修正行政訴訟法施行後，依下列規定辦理：\n　　一、尚未終結者：由原法官依舊法裁判之。其上訴、抗告，適用舊法之規定。\n　　二、已終結者：其上訴、抗告，適用舊法之規定。\n　　依舊法確定之前項事件，當事人提起再審之訴、聲請再審、第三人聲請重新審理及已經法院裁定命重新審理者，由高等行政法院、最高行政法院依舊法審理。"
        },
        {
            "note": "(施行日)",
            "rule_no": "第十五條",
            "content": "　　本法自修正行政訴訟法施行之日施行。"
        }
    ],
    "law_reasons": {},
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1030418",
            "立法紀錄": "103卷25期4134號 30-30頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10302501;0030;0030",
            "主提案": "司法院",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcacfc9c8ccc5c8ccc8d2c8cbcd"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "1030526",
            "立法紀錄": "103卷45期4154號 465-489頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10304501;0465;0489",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1030530",
            "立法紀錄": "103卷43期4152號三冊 55-63頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10304303;0055;0063",
            "關係文書": [
                [
                    "審查報告",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcacecdc8c6c5ccccd2cbcf"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1030530",
            "立法紀錄": "103卷43期4152號三冊 63-64頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10304303;0063;0064",
            "關係文書": []
        },
        {
            "進度": "三讀",
            "會議日期": "1030530",
            "立法紀錄": "103卷43期4152號三冊 64-64頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?10304303;0064;0064",
            "關係文書": []
        }
    ]
}