{
    "title": "主計機構人員設置管理條例",
    "versions": [
        "中華民國70年12月15日制定",
        "中華民國70年12月28日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "section_name": "第一章  總則"
        },
        {
            "note": "(適用範圍)",
            "rule_no": "第一條",
            "content": "　　各級主計機構、人員設置、管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。"
        },
        {
            "note": "(主計機構定義)",
            "rule_no": "第二條",
            "content": "　　本條例所稱主計機構，謂各級政府、公務機關、公立學校、公有營業機關及公有事業機關（以下簡稱各機關）內掌理歲計、會計、統計事務之機構。\n　　行政院主計處為掌理全國主計事務之中央主計機關。"
        },
        {
            "note": "(主計人員定義)",
            "rule_no": "第三條",
            "content": "　　本條例所稱主計人員，謂辦理歲計、會計、統計事務之人員。\n　　主計人員分為主辦人員及佐理人員。中央主計機關之主計官及各機關綜理歲計、會計或統計事務之人員為主辦人員，餘為佐理人員。"
        },
        {
            "note": "",
            "section_name": "第二章  主計機構之設置"
        },
        {
            "note": "(中央政府主計機構名稱及主辦人員職稱、職等)",
            "rule_no": "第四條",
            "content": "　　中央政府各機關主計機構之名稱及主辦人員之職稱、職等，由中央主計機關視其所在機關之組織及主計事務之繁簡，依左列等級分別設置之：\n　　一、會計處、統計處：會計處置會計長或會計處長，統計處置統計長或統計處長，職位均列第十至第十二職等。\n　　二、會計室、統計室：會計室置會計主任，統計室置統計主任，其職位之列等分為第八、第九或第十、第十一職等。\n　　三、會計員、統計員：職位均列第五至第七職等。\n　　前項第一款會計處、統計處得置副會計長、副統計長或副處長，職位均列第十或第十一職等。\n　　各機關統計事務簡單者，由各該機關會計機構兼辦。"
        },
        {
            "note": "(地方政府機關主計機構名稱主辦人員職稱職等)",
            "rule_no": "第五條",
            "content": "　　地方政府各機關主計機構之名稱及主辦人員之職稱、職等，由中央主計機關視各該級政府機關之組織及主計事務之繁簡，依左列規定設置之：\n　　一、省（市）政府設主計處，置處長，並得置副處長，職位均列第十至第十二職等。\n　　二、縣（市）政府設主計室，置主任，並得置副主任，職位均列第七至第九職等。\n　　三、省（市）政府所屬各機關設會計處或會計室或置會計員，辦理各該機關歲計、會計事務，並兼辦統計事務；其統計事務繁重者，設統計處或統計室或置統計員。會計處置會計處長，並得置副處長，統計處置統計處長；會計處長、統計處長職位均列第九至第十一職等，會計處副處長職位列第八至第十職等；會計室置會計主任，並得置副主任，統計室置統計主任；會計主任、統計主任，職位均列第七至第九職等，會計室副主任職位列第六至第八職等；會計員、統計員職位均列第五至第七職等。\n　　四、縣（市）政府所屬各機關設會計室或置會計員，辦理各該機關歲計、會計事務，並兼辦統計事務；其統計事務特別繁重者，得設統計室或置統計員。會計室置會計主任，統計室置統計主任，職位均列第六至第八職等；會計員、統計員職位均列第五至第七職等。\n　　五、鄉（鎮、市）公所設主計室或置主計員。主計室置主任，職位列第六至第八職等；主計員職位列第五至第七職等。"
        },
        {
            "note": "(主計機構名稱應訂入組織法規)",
            "rule_no": "第六條",
            "content": "　　各機關主計機構之名稱，應訂入各該機關組織法規；其主辦人員職位之歸級列等，應視其工作繁簡難易、責任輕重，依第四條、第五條所定職等範圍辦理。"
        },
        {
            "note": "(分科、分課、分股辦事)",
            "rule_no": "第七條",
            "content": "　　主計處、會計處、統計處視業務之繁簡，分科或分課辦事；主計室、會計室、統計室得分科或分課或分股辦事。"
        },
        {
            "note": "(主計機構名稱與主辦人員職稱職等之比照)",
            "rule_no": "第八條",
            "content": "　　各機關主計機構名稱與主辦人員職稱、職等及內部組織，有不適用第四條、第五條及第七條規定者，得比照所在機關內部組織及同等級人員定之。佐理人員之職稱、職等，比照所在機關同等級人員定之。"
        },
        {
            "note": "(主計機構員額編制)",
            "rule_no": "第九條",
            "content": "　　各級主計機構員額編制，由各該管上級機關主計機構擬訂，層報中央主計機關核定。但得視實際需要，分級授權核定；其辦法由中央主計機關定之。"
        },
        {
            "note": "",
            "section_name": "第三章  主計人員之任用"
        },
        {
            "note": "(副主計長之任命)",
            "rule_no": "第十條",
            "content": "　　中央主計機關副主計長，由主計長就現任主計官或計政學識優良，行政經驗豐富，具有擬任職等任用資格者，遴請任命之。"
        },
        {
            "note": "(主計官任用)",
            "rule_no": "第十一條",
            "content": "　　中央主計機關之主計官，應就具有左列各款資格之一者任用之。\n　　一、曾任主計官，具有擬任職等之任用資格者。\n　　二、現任或曾任中央各機關會計長、統計長、省（市）政府主計處處長或相當之主辦主計職務一年以上，著有成績，具有擬任職等之任用資格者。\n　　三、現任或曾任中央主計機關第十職等以上主計職務五年以上，著有成績，具有擬任職等之任用資格者。\n　　四、經會計、審計、統計人員相當職等考試及格或在教育部認可之國內、外大學修習主計學科畢業，並曾任第十職等以上或相當職等之主計或審計職務四年以上，著有成績，具有擬任職等之任用資格者。\n　　五、在教育部認可之國內、外大學充任專任教授，講授主計學科或相當學科三年以上，於主計學術有特殊著作，具有擬任職等之任用資格者。"
        },
        {
            "note": "(會計長統計長任用)",
            "rule_no": "第十二條",
            "content": "　　中央各機關會計長、統計長、省（市）政府主計處處長，應就具有左列各款資格之一者任用之：\n　　一、曾任中央各機關會計長、統計長、省（市）政府主計處處長或相當之主辦主計職務，具有擬任職等之任用資格者。\n　　二、現任或曾任會計處長、統計處長或第十職等以上或相當職等之主辦主計職務一年以上，著有成績，具有擬任職等之任用資格者。\n　　三、經會計、審計、統計人員相當職等考試及格或在教育部認可之國內、外大學修習主計學科畢業，並曾任第十職等以上或相當職等之主計或審計職務三年以上，具有擬任職等之任用資格者。\n　　四、現任或曾任第十職等以上或相當職等之主計職務四年以上，或第九職等以上或相當職等之主計職務六年以上，具有擬任職等之任用資格者。"
        },
        {
            "note": "(會計處長、統計處長、會計主任、統計主任之任用)",
            "rule_no": "第十三條",
            "content": "　　會計處長、統計處長、第十職等以上會計主任、統計主任，應就具有左列各款資格之一者任用之：\n　　一、曾在第十職等以上或相當職等之主辦主計職務，具有擬任職等之任用資格者。\n　　二、現任或曾任第九職等或相當職等之主辦主計職務三年以上，具有擬任職等之任用資格者。\n　　三、經會計、審計、統計人員相當職等考試及格，或在教育部認可之國內、外大學修習主計學科畢業，並曾任第十職等或相當職等之主計或審計職務一年以上，或曾任第九職等或相當職等之主計職務三年以上，具有擬任職等之任用資格者。\n　　四、現任或曾任第十職等或相當職等之主計職務二年以上，或曾任第九職等以上或相當職等之主計職務四年以上，具有擬任職等之任用資格者。"
        },
        {
            "note": "(主計主任、會計主任、統計主任之任用)",
            "rule_no": "第十四條",
            "content": "　　第七至第九職等主計主任、會計主任、統計主任，應就具有左列各款資格之一者任用之：\n　　一、曾任第七至第九職等主辦主計職務，具有擬任職等之任用資格者。\n　　二、現任或曾任第六職等或相當職等之主辦主計職務二年以上，具有擬任職等之任用資格者。\n　　三、經會計、審計、統計人員相當職等考試及格或在教育部認可之國內、外大學修習主計學科畢業，並曾任第六職等或相當職等之主計或審計職務二年以上，具有擬任職等之任用資格者。\n　　四、現任或曾任第七職等或相當職等之主計職務一年以上，具有擬任職等之任用資格者。"
        },
        {
            "note": "(會計員、統計員任用)",
            "rule_no": "第十五條",
            "content": "　　會計員、統計員應就具有左列各款資格之一者任用之：\n　　一、曾任第五職等或相當職等主辦主計職務，具有擬任職等之任用資格者。\n　　二、經會計、審計、統計人員相當職等考試及格，並曾任主計或審計職務一年以上，具有擬任職等之任用資格者。\n　　三、現任或曾任主計職務二年以上，具有擬任職等之任用資格者。"
        },
        {
            "note": "(佐理人員任用)",
            "rule_no": "第十六條",
            "content": "　　各職等佐理人員，應就具有擬任職等之任用資格者，並按其所具關於歲計、會計、統計之資歷或其相關之資歷分別任用之。"
        },
        {
            "note": "(主計類科考試及格人員之分發)",
            "rule_no": "第十七條",
            "content": "　　主計類科考試及格人員依法分發擔任主計機構職務，由中央主計機關辦理轉分發。"
        },
        {
            "note": "",
            "section_name": "第四章  主計人員之管理"
        },
        {
            "note": "(主計人員之任免遷調)",
            "rule_no": "第十八條",
            "content": "　　各級主計人員之任免遷調，除中央各主管機關、省（市）政府主計主辦人員，由中央主計機關辦理外，餘由各該管或其上級機關主計機構層報中央主計機關核辦。但得視實際需要，分職等授權核辦；其辦法由中央主計機關定之。\n　　各級主計人員任免遷調，應於發布時，通知其所在機關首長。"
        },
        {
            "note": "(未實施職位分類機關主計人員任用資格及轉任)",
            "rule_no": "第十九條",
            "content": "　　未實施職位分類機關主計人員之任用資格，得按其關於歲計、會計、統計之資歷，分別適用其所在機關之任用法規，並與適用本條例任用資格之主計人員相互轉任；其轉任比敘辦法，由中央主計機關會同銓敘部定之。\n　　前項主計人員之任免遷調程序，依照前條規定辦理。"
        },
        {
            "note": "(建立職期輪調制度)",
            "rule_no": "第二十條",
            "content": "　　各級主辦人員應建立職期輪調制度；其辦法由中央主計機關定之。"
        },
        {
            "note": "(適用有關法規事項)",
            "rule_no": "第二十一條",
            "content": "　　各級主計人員之俸給、考績、資遣、退休、撫卹及平時考核、獎懲，分別適用有關法規；其辦理程序，依主計人事系統辦理。"
        },
        {
            "note": "(主計人員之訓練進修)",
            "rule_no": "第二十二條",
            "content": "　　各級主計人員之訓練、進修，由中央主計機關統籌策劃辦理。\n　　中央各主管機關主計機構、省（市）政府主計機構，得因業務需要自行辦理訓練、進修，並報請中央主計機關核備。"
        },
        {
            "note": "",
            "section_name": "第五章  主計人員之監督"
        },
        {
            "note": "(主計主辦人員及佐理人員之指揮及監督)",
            "rule_no": "第二十三條",
            "content": "　　各級主計主辦人員對各該管上級機關主辦人員負責，並依法受所在機關長官之指揮。\n　　各級主計佐理人員受主計主辦人員之指揮、監督。"
        },
        {
            "note": "(主計主辦人員應出席業務會議)",
            "rule_no": "第二十四條",
            "content": "　　各級主計主辦人員應出席各該級政府或所在機關有關其業務之各項會議，並應與業務單位連繫協調，增進管理效能。"
        },
        {
            "note": "(主計業務之兼辦)",
            "rule_no": "第二十五條",
            "content": "　　各機關主計業務簡單者，得由該管上級主計機構派員兼辦或委託各該機關指派適當人員兼辦。兼辦人員除對該管上級主計主辦人員負責外，並依法受所在機關長官之指揮。"
        },
        {
            "note": "",
            "section_name": "第六章  附則"
        },
        {
            "note": "(主計人員選用法制經建行政電子處理資料之人員規定)",
            "rule_no": "第二十六條",
            "content": "　　各級主計機構為應業務需要，得選用法制、經建行政、電子處理資料及有關工程職系之人員。但以不超過其總職位數十分之一為原則。"
        },
        {
            "note": "(主計人員之職等俸給標準)",
            "rule_no": "第二十七條",
            "content": "　　各級主計人員之職等、俸給，除法律另有規定外，應分別比照所在機關所定俸給標準定之。"
        },
        {
            "note": "(不符本條規定之辦理)",
            "rule_no": "第二十八條",
            "content": "　　本條例施行前各機關組織法規所定主計機構之名稱及主辦人員之職稱、職等，與第四條及第五條之規定不符者，悉依第四條及第五條之規定辦理。\n　　本條例施行細則，由中央主計機關會同銓敘部定之。"
        },
        {
            "note": "(施行日)",
            "rule_no": "第二十九條",
            "content": "　　本條例自公布日施行。"
        }
    ],
    "law_reasons": {},
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "700403",
            "立法紀錄": "70卷27期1408號 2-2頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@70672700;0002;0002",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcec9c8cfcccfcfc5cdc6c9d2cccdcd"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "701116",
            "立法紀錄": "71卷20期1505號 142-147頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@71692000;0142;0147",
            "關係文書": []
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "701208",
            "立法紀錄": "70卷98期1479號 15-60頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@70689800;0015;0060",
            "關係文書": [
                [
                    "審查報告",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcec9c7cfc9cfcfc5c9c7cdd2c8cec7"
                ]
            ]
        },
        {
            "進度": "三讀",
            "會議日期": "701215",
            "立法紀錄": "70卷100期1481號 4-13頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@706810000;0004;0013",
            "關係文書": []
        }
    ]
}